Repository: common-repository/simple-ads-and-banner-manager-lite
Catalog: languages/simple-ads-and-banner-manager-*.po
Languages: id_id

source: Register your license code here to get all benefit of
id_id: Registrasi lisensi anda disini untuk mendapatkan semua benefit dari Simple Ads and Banner Manager.

source: <br/><b>Remove Ads</b> by register your license code.
id_id: <br/><b>Hilangkan iklan</b> dengan meregistrasi kode anda.

source: <br/>Find your license code at
id_id: <br/>Dapatkan kode lisensi ada di

source: Registered
id_id: Telah teregistrasi

source: %1$s Unleash the full potential of %2$s Inline Banner and Ads Manager %3$s by upgrading to pro version! %4$s Do not bug me again %5$s Not Now %6$s %7$s
id_id: %1$s Dapatkan semua fitur menarik dari %2$s Simple Ads and Banner Manager %3$s dengan cara upgrade ke versi PRO! %4$s Jangan ganggu saya lagi %5$s Tidak Sekarang %6$s %7$s

source: Style Editor
id_id: Editor Style

source: Plugin by
id_id: Dibuat oleh

source: Please Rate :)
id_id: Silahkan di rating

source: Comment
id_id: Komentar

source: <a href="%1$s" style="float:right;margin-top:5px;color:#a00;">Hide Notice</a>
id_id: <a href="%1$s" style="float:right;margin-top:5px;color:#a00;">Sembunyikan</a>

source: Settings
id_id: Pengaturan

source: Limit Banner to logged in users
id_id: Batasi banner untuk user yang login

source: Yes
id_id: Ya

source: No
id_id: Tidak

source: Mobile threshold (for css mobile detection)
id_id: Batas lebar untuk mobile (untuk deteksi css)

source: Show on homepage
id_id: Tampilkan di halaman depan

source: Show on archives
id_id: Tampilkan di archive

source: This action will reset all banners with manual positioning on each posts.
id_id: Aksi ini akan me-reset seluruh posisi banner yang diatur secara manual pada masing-masing post ke posisi default.

source: PRO Version
id_id: Versi PRO

source: These features are available in Pro Version. Unleash the full potential of Inline Banner and Ads Manager by upgrading to PRO Version!
id_id: Fitur ini tersedia di versi Pro. Dapatkan semua fitur menarik dari Inline Banner and Ads Manager dengan upgrade ke versi Pro!

source: Upgrade To PRO!
id_id: Upgrade Ke PRO!

source: Banners
id_id: Banner-Banner

source: Add Banner
id_id: Tambah Banner

source: Title
id_id: Judul

source: Banner Title
id_id: Judul Banner

source: Banner Type
id_id: Tipe Banner

source: Location
id_id: Lokasi

source: Above article
id_id: Bagian atas artikel

source: Below article
id_id: Bagian bawah artikel

source: After paragraph
id_id: Setelah paragraf ke

source: Behaviours (Available only on PRO version)
id_id: Tingkah Laku (Tersedia hanya di versi PRO)

source: Enable mobile content
id_id: Aktifkan konten mobile

source: Use PHP mobile version instead of Javascript for mobile version (may break cache compability)
id_id: Gunakan deteksi mobile versi PHP

source: Desktop Content
id_id: Konten Desktop

source: Mobile Content
id_id: Konten Mobile

source: Settings saved
id_id: Pengaturan telah disimpan

source: Desktop View
id_id: Tampilan di Desktop

source: Enable Style
id_id: Aktifkan Style

source: Background Color
id_id: Warna Latar

source: Text Above Banner
id_id: Text Diatas Banner

source: Text above banner options below is available in PRO version
id_id: Opsi teks di atas banner dibawah ini tersedia di versi PRO

source: Banner options below is available in PRO version
id_id: Opsi banner dibawah ini tersedia di versi PRO

source: Mobile View (Available in PRO Version)
id_id: Tampilan Mobile (Tersedia hanya di versi PRO)

source: Save Options
id_id: Simpan Opsi

source: Save your changes to apply the options
id_id: Simpan opsi anda

source: Reset Options
id_id: Reset Opsi

source: Reset to the default options. Warning, this cannot be undone.
id_id: Reset ke pengaturan default. Perhatian, ini tidak bisa dibatalkan

source: Tonjoo News
id_id: Berita Tonjoo
